[  
   "POVERTY IS JUST A STATE OF MIND. IT DOES NOT MEAN THE SCARCITY OF FOOD, MONEY OR MATERIAL THINGS. IF ONE POSSESSES SELF-CONFIDENCE, THEN ONE CAN OVERCOME POVERTY",
   "EVERY SINGLE POOR PERSON IN EVERY SINGLE CITY IN BANGALORE WILL FEEL, UNDER SIDDARAMAIAH JI'S GOVERNMENT, I SIMPLY GO CANNOT HUNGRY, THAT IS THE VISION OF AMMA CANTEEN",
   "RANI KI JHANSI. SHE IS A HERO",
   "ISS DESH KO ISS JAWAAB KA SAWAAL DENA HI PADEGA, CHOICE NAHI HAI",
   "PEECHATEES... PACHATEES LAKH BEROZGARI YUVA HAI",
   "SO YOU ARE SAYING FOR EXAMPLE, THAT I HAD ABSOLUTELY NO ROLE IN INDIAN POLITICS FROM 2004 TILL TODAY, YOU ARE SAYING THAT?",
   "UPA NE 526 RUPAI KA YEK HAWAI JAHAZ KHAREED LIYA",
   "MY MOTHER IS MY SISTER. MY SISTER IS MY MOTHER. THEY ARE THE SAME THING, THE SAME FORCE. THEY ARE NOT DIFFERENT",
   "THIS MORNING, I GOT UP AT NIGHT",
   "NARENDRA MODI NE KAHA THA MAKE IN INDIA, KAHA THA NA?, AB AAP JAHA BHI DHEKO, MAKE IN INDIA NAHI BHAYYA, RAPE IN INDIA!!!",
   "IF INDIA IS A COMPUTER, THEN CONGRESS IS IT'S DEFAULT PROGRAM",
   "AGAR LOK SABHA ME 15 MINUTE HAME BHASHAN DENE KA TIME DE, 15 MINUTE TIME DE DE, KHADE NAHI HO PAYENGE LOK SABHA ME LOG",
   "AAP KOI BHI CONGRESSI MAHILA KO PUCHIYE, WOH KEHENGI MAZAA AAYA. MEIN YEH MAZA PURE HINDUSTAN KI MAHILAON KO DENA CHAHTA HU",
   "AB HOGA NYAY!",
   "LOOK AT THE WORLD NOT FROM YOUR POSITION, BUT LOOK AT THE WORLD FROM YOUR POSITION",
   "GUJARAT ME 1 ME SE 2 BACCHE BHUKE HAI, MALNOURISHED HAI",
   "I LIKE DIFFICULT TO TOUGH ISSUES, I LIKE DEALING WITH THEM",
   "I DON'T SEE MY SISTER AS MY SISTER",
   ";-)",
   "30,000 CR RUPAI ANIL AMBANI KI JEB ME DALA, 17 RUPAI HINDUSTAN KI KISAN KI JEB ME DAALTI HAI",
   "CONGRESS PARTY EK AISA SANGHATAN HAI, DUNIYA KA SABSE BADHA RAAJNAITIK SANGHATAN HAI, MAGAR ISME NIYAM OR KANOON NAHI CHALTE",
   "AISI MACHINE LAGAUNGA, ISS SIDE SE ALOO GHOSEGA, USS SIDE SE SONA NIKLEGA",
   "MY HUG HAD LOVE IN IT",
   "21 CENTURY KA SAUDI ARABIA, HUMAN RESOURCE KA SAUDI ARABIA, HINDUSTAN HAI",
   "COWKIDAAR CHOR HAI!!!",
   "I CAN SAY 'THE CHOWKIDAR IS A THIEF' IF YOU THINK IT SOUNDS BETTER",
   "I CAN SEE THAT IF WE CONNECT ALL THOSE MRI MACHINES, YOU WILL COMPLETELY TRANSFORM HEALTHCARE IN INDIA",
   "MUJHE PRADHAN MANTRI BANA DO, TO SURAJ USS SIDE SE UTHATA HAI, USKO ISS SIDE SE UTHA DUNGA",
   "YE JO MADE IN CHINA SHIRT LIKHA HAI NA, ISKO HAM MITHAKE MADE IN BHOPAL KARENGE",
   "COME AT ME WITH SOPHISTICATION AND I WILL COME BACK AT YOU WITH SOPHISTICATION",
   "CAN I ASK YOU A COUNTER QUESTION? HOW ARE YOU GONNA HELP THEM??? TRY TRY HOW WOULD YOU HELP THEM?",
   "HINDUSTAN EK SOCH HAI. HINDUSTAN EK JAGAH HAI... MAGAR HINDUSTAN EK SOCH HAI",
   "PEOPLE CALL US AN ELEPHANT.. WE ARE NOT AN ELEPHANT.. WE ARE A BEEHIVE.. IT'S FUNNY BUT THINK ABOUT IT. WHICH IS MORE POWERFUL? AN ELEPHANT OR A BEEHIVE?",
   "PRADHAN MANTRI APNI AANKH MERE AANKH ME NAHI DAAL SAKTE HAI, YE SACCHAI HAI",
   "POLITICS IS IN YOUR SHIRT, IN YOUR PANT.",
   "10 OUT OF 7 YOUTHS IN PUNJAB ARE HOOKED ON TO DRUGS.",
   "GUJARAT IS BIGGER THAN THE UNITED KINGDOM.",
   "ONE DAY YOU’RE GOING TO RUN THIS COUNTRY, RUN THE INSTITUTIONS, YOU WILL BE THE STEVE JOBS IN THE MICROSOFTS AND THE LEADERS, THE FACEBOOKS OF THIS COUNTRY.",
   "AB HOGA NYAY!"   
]